wn.cant.connect.msg=\u0412\u0430\u0448\u0438\u044F\u0442 Kindle \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u0432\u044A\u0440\u0436\u0435 \u0441 \u043C\u0440\u0435\u0436\u0430\u0442\u0430 \u0432 \u043C\u043E\u043C\u0435\u043D\u0442\u0430. \u041C\u043E\u043B\u044F, \u043E\u043F\u0438\u0442\u0430\u0439\u0442\u0435 \u043E\u0442\u043D\u043E\u0432\u043E \u043F\u043E-\u043A\u044A\u0441\u043D\u043E. \u0410\u043A\u043E \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044A\u0442 \u043F\u0440\u043E\u0434\u044A\u043B\u0436\u0430\u0432\u0430, \u043C\u043E\u043B\u044F \u0440\u0435\u0441\u0442\u0430\u0440\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0412\u0430\u0448\u0438\u044F Kindle \u043E\u0442 \u043C\u0435\u043D\u044E \u201E\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438\u201C \u0438 \u043E\u043F\u0438\u0442\u0430\u0439\u0442\u0435 \u043E\u0442\u043D\u043E\u0432\u043E.
wn.cant.connect.restart.msg=\u0412\u0430\u0448\u0438\u044F\u0442 Kindle \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u0432\u044A\u0440\u0436\u0435 \u0441 \u043C\u0440\u0435\u0436\u0430\u0442\u0430. \u0423\u0432\u0435\u0440\u0435\u0442\u0435 \u0441\u0435, \u0447\u0435 \u0441\u0442\u0435 \u0432 \u043E\u0431\u0445\u0432\u0430\u0442\u0430 \u043D\u0430 \u0431\u0435\u0437\u0436\u0438\u0447\u043D\u0430\u0442\u0430 \u043C\u0440\u0435\u0436\u0430 \u0438 \u043E\u043F\u0438\u0442\u0430\u0439\u0442\u0435 \u043E\u0442\u043D\u043E\u0432\u043E. \u0410\u043A\u043E \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044A\u0442 \u043F\u0440\u043E\u0434\u044A\u043B\u0436\u0430\u0432\u0430, \u043C\u043E\u043B\u044F \u0440\u0435\u0441\u0442\u0430\u0440\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0412\u0430\u0448\u0438\u044F Kindle \u043E\u0442 \u043C\u0435\u043D\u044E \u201E\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438\u201C \u0438 \u043E\u043F\u0438\u0442\u0430\u0439\u0442\u0435 \u043E\u0442\u043D\u043E\u0432\u043E.
wn.cant.reconnect.msg=\u0412\u0430\u0448\u0438\u044F\u0442 Kindle \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u0432\u044A\u0440\u0436\u0435 \u0441 \u043C\u0440\u0435\u0436\u0430\u0442\u0430. \u0423\u0432\u0435\u0440\u0435\u0442\u0435 \u0441\u0435, \u0447\u0435 \u0441\u0442\u0435 \u0432 \u043E\u0431\u0445\u0432\u0430\u0442\u0430 \u043D\u0430 \u0431\u0435\u0437\u0436\u0438\u0447\u043D\u0430\u0442\u0430 \u043C\u0440\u0435\u0436\u0430 \u0438 \u043E\u043F\u0438\u0442\u0430\u0439\u0442\u0435 \u043E\u0442\u043D\u043E\u0432\u043E. \u0410\u043A\u043E \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044A\u0442 \u043F\u0440\u043E\u0434\u044A\u043B\u0436\u0430\u0432\u0430, \u043C\u043E\u043B\u044F \u0440\u0435\u0441\u0442\u0430\u0440\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0412\u0430\u0448\u0438\u044F Kindle \u043E\u0442 \u043C\u0435\u043D\u044E \u201E\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438\u201C \u0438 \u043E\u043F\u0438\u0442\u0430\u0439\u0442\u0435 \u043E\u0442\u043D\u043E\u0432\u043E.
wn.radio.off.button.text=\u0432\u043A\u043B\u044E\u0447\u0438 \u0431\u0435\u0437\u0436\u0438\u0447\u043D\u0430\u0442\u0430 \u0432\u0440\u044A\u0437\u043A\u0430
wn.radio.off.title=\u0412\u043A\u043B\u044E\u0447\u0432\u0430\u043D\u0435 \u043D\u0430 \u0431\u0435\u0437\u0436\u0438\u0447\u043D\u0430\u0442\u0430 \u0432\u0440\u044A\u0437\u043A\u0430?
wn.radio.off.msg=\u0411\u0435\u0437\u0436\u0438\u0447\u043D\u0430\u0442\u0430 \u0432\u0440\u044A\u0437\u043A\u0430 \u0435 \u0438\u0437\u043A\u043B\u044E\u0447\u0435\u043D\u0430. \u0418\u0441\u043A\u0430\u0442\u0435 \u043B\u0438 \u0434\u0430 \u044F \u0432\u043A\u043B\u044E\u0447\u0438\u0442\u0435?
wn.server.error.msg=\u0418\u0437\u043F\u0438\u0442\u0432\u0430\u043C\u0435 \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0438 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0438 \u0441 \u0431\u0435\u0437\u0436\u0438\u0447\u043D\u0430\u0442\u0430 \u043A\u043E\u043C\u0443\u043D\u0438\u043A\u0430\u0446\u0438\u044F. \u041C\u043E\u043B\u044F, \u043E\u043F\u0438\u0442\u0430\u0439\u0442\u0435 \u043E\u0442\u043D\u043E\u0432\u043E \u043F\u043E-\u043A\u044A\u0441\u043D\u043E.
wn.radio.cant.power.msg=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438 \u0432\u0440\u044A\u0437\u043A\u0430 \u0441 \u0431\u0435\u0437\u0436\u0438\u0447\u043D\u0430\u0442\u0430 \u043C\u0440\u0435\u0436\u0430. \u041C\u043E\u043B\u044F, \u0440\u0435\u0441\u0442\u0430\u0440\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0412\u0430\u0448\u0438\u044F Kindle \u0438 \u043E\u043F\u0438\u0442\u0430\u0439\u0442\u0435 \u043E\u0442\u043D\u043E\u0432\u043E.
wn.no.signal.strength.msg=\u0412\u0430\u0448\u0438\u044F\u0442 Kindle \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u0432\u044A\u0440\u0436\u0435 \u043A\u044A\u043C \u0431\u0435\u0437\u0436\u0438\u0447\u043D\u0430\u0442\u0430 \u043C\u0440\u0435\u0436\u0430, \u0437\u0430\u0449\u043E\u0442\u043E \u0441\u0438\u0433\u043D\u0430\u043B\u044A\u0442 \u0435 \u0442\u0432\u044A\u0440\u0434\u0435 \u0441\u043B\u0430\u0431. \u041C\u043E\u043B\u044F, \u043E\u043F\u0438\u0442\u0430\u0439\u0442\u0435 \u043E\u0442\u043D\u043E\u0432\u043E \u043F\u043E-\u043A\u044A\u0441\u043D\u043E.
wn.roaming.msg=\u0412\u0430\u0448\u0438\u044F\u0442 Kindle \u0435 \u0438\u0437\u0432\u044A\u043D \u043E\u0431\u0445\u0432\u0430\u0442\u0430 \u043D\u0430 \u0431\u0435\u0437\u0436\u0438\u0447\u043D\u0430\u0442\u0430 \u043C\u0440\u0435\u0436\u0430. \u041C\u043E\u043B\u044F, \u043E\u043F\u0438\u0442\u0430\u0439\u0442\u0435 \u043E\u0442\u043D\u043E\u0432\u043E \u043F\u043E-\u043A\u044A\u0441\u043D\u043E.
wn.download.failed.msg=\u0418\u0437\u0442\u0435\u0433\u043B\u044F\u043D\u0435\u0442\u043E \u0435 \u043D\u0435\u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043F\u043E\u0440\u0430\u0434\u0438 \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u044A\u0447\u043D\u043E \u0441\u0432\u043E\u0431\u043E\u0434\u043D\u0430 \u043F\u0430\u043C\u0435\u0442. \u041C\u043E\u043B\u044F, \u043E\u0441\u0432\u043E\u0431\u043E\u0434\u0435\u0442\u0435 \u043C\u044F\u0441\u0442\u043E \u043A\u0430\u0442\u043E \u043F\u0440\u0435\u043C\u0430\u0445\u043D\u0435\u0442\u0435 \u043D\u0435\u043D\u0443\u0436\u043D\u043E\u0442\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435 \u043E\u0442 \u0433\u043B\u0430\u0432\u043D\u0438\u044F \u0435\u043A\u0440\u0430\u043D \u0438 \u043E\u043F\u0438\u0442\u0430\u0439\u0442\u0435 \u043E\u0442\u043D\u043E\u0432\u043E.
wn.server.error.store.msg=\u041A\u043D\u0438\u0436\u0430\u0440\u043D\u0438\u0446\u0430\u0442\u0430 \u043D\u0430 Amazon \u043D\u0435 \u0435 \u0434\u043E\u0441\u0442\u044A\u043F\u043D\u0430 \u0432 \u043C\u043E\u043C\u0435\u043D\u0442\u0430. \u041C\u043E\u043B\u044F, \u043E\u043F\u0438\u0442\u0430\u0439\u0442\u0435 \u043E\u0442\u043D\u043E\u0432\u043E \u043F\u043E-\u043A\u044A\u0441\u043D\u043E.
wn.ad.details.error.msg=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F\u0442\u0430 \u0437\u0430 \u0442\u0430\u0437\u0438 \u0440\u0435\u043A\u043B\u0430\u043C\u0430 \u0432\u0435\u0447\u0435 \u043D\u0435 \u0435 \u043D\u0430\u043B\u0438\u0447\u043D\u0430. \u0412\u043A\u043B\u044E\u0447\u0435\u0442\u0435 \u0431\u0435\u0437\u0436\u0438\u0447\u043D\u0430\u0442\u0430 \u0432\u0440\u044A\u0437\u043A\u0430, \u0437\u0430 \u0434\u0430 \u043F\u043E\u043B\u0443\u0447\u0438 \u043D\u0430\u0439-\u043D\u043E\u0432\u043E\u0442\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435.
gn.cant-resize.msg=\u0417\u0430 \u0441\u044A\u0436\u0430\u043B\u0435\u043D\u0438\u0435, \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u043C\u0435\u043D\u0438\u0442\u0435 \u0440\u0430\u0437\u043C\u0435\u0440\u0430 \u043D\u0430 \u0442\u0435\u043A\u0441\u0442\u0430 \u0441\u0430\u043C\u043E \u043F\u043E \u0432\u0440\u0435\u043C\u0435 \u043D\u0430 \u0447\u0435\u0442\u0435\u043D\u0435.
gm.memory.low.msg=\u0418\u0437\u0442\u0435\u0433\u043B\u044F\u043D\u0435\u0442\u043E \u0435 \u043D\u0435\u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043F\u043E\u0440\u0430\u0434\u0438 \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u044A\u0447\u043D\u043E \u0441\u0432\u043E\u0431\u043E\u0434\u043D\u0430 \u043F\u0430\u043C\u0435\u0442. \u041C\u043E\u043B\u044F, \u043E\u0441\u0432\u043E\u0431\u043E\u0434\u0435\u0442\u0435 \u043C\u044F\u0441\u0442\u043E \u043A\u0430\u0442\u043E \u043F\u0440\u0435\u043C\u0430\u0445\u043D\u0435\u0442\u0435 \u043D\u0435\u043D\u0443\u0436\u043D\u043E\u0442\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435 \u043E\u0442 \u0433\u043B\u0430\u0432\u043D\u0438\u044F \u0435\u043A\u0440\u0430\u043D \u0438 \u043E\u043F\u0438\u0442\u0430\u0439\u0442\u0435 \u043E\u0442\u043D\u043E\u0432\u043E.
gm.memory.full.msg=\u0418\u0437\u0442\u0435\u0433\u043B\u044F\u043D\u0435\u0442\u043E \u0435 \u043D\u0435\u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043F\u043E\u0440\u0430\u0434\u0438 \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u044A\u0447\u043D\u043E \u0441\u0432\u043E\u0431\u043E\u0434\u043D\u0430 \u043F\u0430\u043C\u0435\u0442. \u041C\u043E\u043B\u044F, \u043E\u0441\u0432\u043E\u0431\u043E\u0434\u0435\u0442\u0435 \u043C\u044F\u0441\u0442\u043E \u043A\u0430\u0442\u043E \u043F\u0440\u0435\u043C\u0430\u0445\u043D\u0435\u0442\u0435 \u043D\u0435\u043D\u0443\u0436\u043D\u043E\u0442\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435 \u043E\u0442 \u0433\u043B\u0430\u0432\u043D\u0438\u044F \u0435\u043A\u0440\u0430\u043D \u0438 \u043E\u043F\u0438\u0442\u0430\u0439\u0442\u0435 \u043E\u0442\u043D\u043E\u0432\u043E.
um.battery.low.msg=\u0417\u0430\u0440\u044F\u0434\u044A\u0442 \u043D\u0430 \u0431\u0430\u0442\u0435\u0440\u0438\u044F\u0442\u0430 \u043D\u0435 \u0435 \u0434\u043E\u0441\u0442\u0430\u0442\u044A\u0447\u0435\u043D \u0437\u0430 \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E \u043E\u0431\u043D\u043E\u0432\u044F\u0432\u0430\u043D\u0435. \u041C\u043E\u043B\u044F, \u0437\u0430\u0440\u0435\u0434\u0435\u0442\u0435 \u043D\u0430\u043F\u044A\u043B\u043D\u043E \u0431\u0430\u0442\u0435\u0440\u0438\u044F\u0442\u0430 \u0438 \u043E\u043F\u0438\u0442\u0430\u0439\u0442\u0435 \u043E\u0442\u043D\u043E\u0432\u043E.
um.no.update.msg=\u041D\u044F\u043C\u0430 \u0444\u0430\u0439\u043B \u0441 \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435.
um.apply.update.title=\u041E\u0431\u043D\u043E\u0432\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 Kindle
um.apply.update.msg=\u0418\u0437\u0431\u0440\u0430\u0445\u0442\u0435 \u0434\u0430 \u043E\u0431\u043D\u043E\u0432\u0438\u0442\u0435 \u0441\u043E\u0444\u0442\u0443\u0435\u0440\u0430 \u043D\u0430 \u0412\u0430\u0448\u0438\u044F Kindle. \u0418\u0441\u043A\u0430\u0442\u0435 \u043B\u0438 \u0434\u0430 \u043F\u0440\u043E\u0434\u044A\u043B\u0436\u0438\u0442\u0435?
screen.wake.msg=\u0417\u0430 \u0441\u044A\u0431\u0443\u0436\u0434\u0430\u043D\u0435, \u0434\u0440\u044A\u043F\u043D\u0435\u0442\u0435 \u043F\u0430\u043B\u0435\u0446\u0430 \u0438 \u0433\u043E \u043E\u0441\u0432\u043E\u0431\u043E\u0434\u0435\u0442\u0435.
alert.repeat.occurs.pattern=0# |2# (\u0441\u043B\u0443\u0447\u0438 \u0441\u0435 \u043F\u043E\u0432\u0435\u0447\u0435 \u043E\u0442 {0,number,integer} \u043F\u044A\u0442\u0438\u2026)
ad.reset.alert.msg=\u041F\u0440\u043E\u043C\u043E\u0446\u0438\u0438\u0442\u0435 \u0441\u0430 \u043F\u0440\u0435\u043C\u0430\u0445\u043D\u0430\u0442\u0438 \u043E\u0442 \u0412\u0430\u0448\u0438\u044F Kindle.
